INSERT INTO news (title, content, category, status, image_url) VALUES (
  'В театре Чехова начнётся реставрация внутреннего пространства',
  'После окончания новогодних праздников труппа чеховцев будет давать спектакли в городском Доме культуры и гастролировать, так как в здании театра начнётся реконструкция внутренних помещений.

В здании полностью заменят оконные блоки, отреставрируют двери входной группы, заменят водопровод, канализацию и внутренние коммуникации. Кроме того, запланирован ремонт механического оборудования сцены, постановочного освещения, мультимедийного и электроакустического оборудования. Отреставрируют также фасад и крышу. После ремонта театр станет доступным для маломобильных групп населения.

В 2025 году для театра уже закупили часть оборудования на 3,6 млн рублей и завершили первый этап работ: пробурили 1800 скважин и закачали укрепляющий цементно-песчаный раствор через инъекторы, чтобы укрепить фундамент.

Напомним, проект рассчитан на три года и завершится в 2027-м, юбилейном для театра году — ему исполнится 200 лет. Общая стоимость реконструкции — 575 млн рублей.',
  'Культура и наследие',
  'inprogress',
  NULL
);