UPDATE news SET
  image_url = 'https://cdn.poehali.dev/projects/9f1f4cbd-bec2-42e2-a0ff-63159f683471/bucket/7c14c7c6-95df-43bc-9ee2-d77c506f369a.png',
  content = 'После окончания новогодних праздников труппа чеховцев будет давать спектакли в городском Доме культуры и гастролировать, так как в здании театра начнётся реконструкция внутренних помещений.

В здании полностью заменят оконные блоки, отреставрируют двери входной группы, заменят водопровод, канализацию и внутренние коммуникации. Кроме того, запланирован ремонт механического оборудования сцены, постановочного освещения, мультимедийного и электроакустического оборудования. Отреставрируют также фасад и крышу. После ремонта театр станет доступным для маломобильных групп населения.

В 2025 году для театра уже закупили часть оборудования на 3,6 млн рублей и завершили первый этап работ: пробурили 1800 скважин и закачали укрепляющий цементно-песчаный раствор через инъекторы, чтобы укрепить фундамент.

Напомним, проект рассчитан на три года и завершится в 2027-м, юбилейном для театра году — ему исполнится 200 лет. Общая стоимость реконструкции — 575 млн рублей.

[photo]https://cdn.poehali.dev/projects/9f1f4cbd-bec2-42e2-a0ff-63159f683471/bucket/dd59721a-29d8-4950-8048-bf452334dfc5.png[/photo]
[photo]https://cdn.poehali.dev/projects/9f1f4cbd-bec2-42e2-a0ff-63159f683471/bucket/b9c2b67c-f7ba-4717-9fef-cd06022b7502.png[/photo]'
WHERE id = 4;