INSERT INTO news (title, content, category, status, image_url) VALUES (
  'Роман Билык открывает арт-пространство в историческом здании Таганрога',
  'Дорогие жители Таганрога!

Мы рады поделиться долгожданной новостью: в новом году откроются двери арт-пространства — места для молодых и состоявшихся художников, а также всех жителей города. Рома, будучи творцом и коллекционером, давно мечтал создать площадку, где сможет сформироваться вдохновляющее комьюнити — атмосфера, способствующая росту, развитию и новым идеям.

Мы разместимся в историческом здании, построенном в 1870 году и знакомому местным жителям по заведению «Русский чай». Уникальное место, где с купеческих времён работала чайная, а позднее — гостиница, в которой останавливался Антон Павлович Чехов и упоминал в своей повести «Огни».

Вы знаете об особенном и трепетном отношении Ромы к Чехову и о его ежегодной традиции выпускать песню в день рождения писателя. Напротив нашего арт-пространства, что ещё более символично, расположены театр и библиотека А.П. Чехова.

Мы надеемся, что это место станет любимым для жителей и уютным центром городской культуры.

Данную новость у себя на сайте разместил Роман Билык. Ждём с нетерпением!',
  'Культура и наследие',
  'planned',
  'https://cdn.poehali.dev/projects/9f1f4cbd-bec2-42e2-a0ff-63159f683471/bucket/724ee94c-a332-4b2e-9579-c1694f541b75.png'
);