INSERT INTO news (title, content, category, status, image_url) VALUES (
  'В 2026 году в доме Фаины Раневской запланировали приступить к созданию музея',
  'В 2026 году для проведения реконструкции в доме Раневской в Таганроге разработают проектно-сметную документацию. Такое поручение дал губернатор Ростовской области Юрий Слюсарь во время визита в Таганрог.

По словам губернатора, вложить средства в реконструкцию объекта выразил желание благотворительный фонд.

Дом никогда не знал капитального ремонта. В 2023 году фонд Ивана Саввиди передал здание в дар региону, который закрепил его на праве оперативного управления за Таганрогским музеем-заповедником. В перспективе в доме по адресу: улица Фрунзе, 10 создадут музей актрисы и купеческого быта XIX века.

Тематическая структура будущего музея включает темы, связанные с Таганрогским периодом биографии Фаины Раневской, — частичное воссоздание мемориальной обстановки дома Фельдмана и создание комплексов, отражающих купеческий быт XIX века.

По словам директора Таганрогского музея-заповедника Елизаветы Липовенко, музей располагает уникальным собранием личных вещей Фаины Раневской — более 500 предметов: мебельные гарнитуры, фотографии с автографами друзей, награды и документы. Также шарфик, в котором Раневская играла свой последний спектакль с Ростиславом Пляттом.

Открытие музея запланировано на 2028 год.

Напомним, впервые речь об открытии музея Раневской в Таганроге завёл в 1987 году Иннокентий Смоктуновский. В 2017 году фонд Ивана Саввиди выкупил восемь квартир у жильцов и профинансировал создание проектно-сметной документации. В октябре 2023 года на создание музея Раневской было выделено 108 миллионов рублей.

[photo]https://cdn.poehali.dev/projects/9f1f4cbd-bec2-42e2-a0ff-63159f683471/bucket/fc0dcd8e-04a3-47b7-9224-44cc4876c3e7.png[/photo]',
  'Культура и наследие',
  'planned',
  'https://cdn.poehali.dev/projects/9f1f4cbd-bec2-42e2-a0ff-63159f683471/bucket/eade4a9d-7a3b-46d2-80f0-9fc09bb6ee37.png'
);