INSERT INTO news (title, content, category, status, image_url) VALUES (
  'Роща Петра и моя. Как возрождение «Дубков» объединило Таганрог',
  'Ещё недавно находившаяся в плачевном состоянии роща «Дубки» в Таганроге преображается на глазах. Растёт молодая дубовая поросль, высаженная руками живущих и работающих здесь людей. А всё благодаря тому, что свои усилия объединили горожане, социальный бизнес и администрация.

Первые дубы здесь посадил сам Пётр I в 1699 году как лес для кораблей будущего флота. На грани гибели зелёный островок в Таганроге был дважды — первый раз в 1711 году. Осталось всего несколько деревьев, до наших дней дожил только один дуб — Петровский. Именно из его желудей активисты сегодня выращивают саженцы.

Сегодня организации объединились в благотворительный проект «Дубки» — роща Петра и моя!» при поддержке Фонда Президентских грантов. Основная идея — сохранить Петровский дуб и вырастить его «детей». Считается, что это единственное место в Таганроге, которое напрямую связано с Петром I.

Возродить рощу пытаются общими усилиями. Подключились власти. Фондом ДОМ.РФ разработана и уже работает концепция благоустройства территории рощи. Волонтёрам активно помогает социальный бизнес.

[photo]https://cdn.poehali.dev/projects/9f1f4cbd-bec2-42e2-a0ff-63159f683471/bucket/b5fd9430-cc8c-4194-ab02-019d1ff7b28e.jpg[/photo]
[photo]https://cdn.poehali.dev/projects/9f1f4cbd-bec2-42e2-a0ff-63159f683471/bucket/2d4e993a-8cee-40ab-92c4-350ded4378b8.jpg[/photo]',
  'Городские улучшения',
  'done',
  'https://cdn.poehali.dev/projects/9f1f4cbd-bec2-42e2-a0ff-63159f683471/bucket/60c269ad-11ca-49e6-a9e0-d1d1b4c05188.jpg'
);