INSERT INTO events (title, description, category, event_date, venue, price, image_url) VALUES (
  'Юнона и Авось',
  'Музыкальный спектакль. Рок 12+. Рок-опера в авторской версии Алексея Рыбникова.

В составе исполнителей возможны изменения без дополнительного уведомления.

Театр-постановщик: Театр п/р Алексея Рыбникова

Композитор: Алексей Рыбников
Режиссёр: Александр Рыхлов

В ролях: Николай Дроздовский, Ив Набиев, Никита Поздняков, Екатерина Соловьёва, Николай Лютов, Мария Савина, Александр Поздняков, Евгения Благова, Леонид Сивец, Светлана Скурихина, Анна Буркина, Егор Николаев, Екатерина Кульчицкая, Игорь Кирилюк, Наталья Крестьянских, Иван Агафонов, Павел Зибров, Светлана Бакаева, Диана Орловская.

Продолжительность: 80 минут.

Адрес: ул. Заводская, 20
Телефон: +7 (8634) 65-04-32

[photo]https://cdn.poehali.dev/projects/9f1f4cbd-bec2-42e2-a0ff-63159f683471/bucket/85de9f0d-8812-46b3-99a5-2cd5331cda41.png[/photo]',
  'theatre',
  '2025-11-10 19:00:00+03',
  'Олимп',
  NULL,
  'https://cdn.poehali.dev/projects/9f1f4cbd-bec2-42e2-a0ff-63159f683471/bucket/6d7cd8e3-15ea-4d0e-bbb2-d7e7a1d9d807.png'
);